[app]
language=Deutsch
welcome=Willkommen bei PhoXo!
untitled=Unbenannt
close=Schließen
ok=OK
cancel=Abbrechen

[file]
recent=Letzte Dateien
open_type=Alle Bilder
load_error=Bild beschädigt oder nicht unterstützt
not_exist=Das Bild existiert nicht
save_error=Bild konnte nicht gespeichert werden

[TOPBAR]
57601=Öffnen|Bilddatei öffnen
57603=Speichern|Aktuelles Bild speichern
57604=Speichern unter|Bild unter neuem Namen speichern
57634=Kopieren|Bild in die Zwischenablage kopieren
57607=Drucken|Aktuelles Bild drucken
57643=Rückgängig|Letzte Aktion rückgängig machen
57644=Wiederholen|Zuletzt rückgängig gemachte Aktion wiederholen
57664=Über|Über PhoXo
7000=Einfügen|Aus der Zwischenablage einfügen
7001=Neu|Neues Bild erstellen
7002=Vom Scanner
7003=Letzte Dateien löschen
7004=Einstellungen|Anwendungseinstellungen
7005=Themen|Thema ändern
7016=Mehr|Weitere Optionen anzeigen
9002=An Fenster anpassen|Bild an Fenstergröße anpassen
9003=Tatsächliche Größe|Bild in Originalgröße anzeigen
8005=Verkleinern|Verkleinern, um mehr zu sehen
8006=Vergrößern|Vergrößern, um Details zu sehen
undo=Abbrechen|Letzte Aktion rückgängig|Letzte %d Aktionen rückgängig
theme=Mehr|Hell|Dunkel|Sonnentag|Eis-Minz|Seidenrosa|Saftige Pflaume|Mondlichtglanz|Mango-Paradies|Mystischer Wald|Cool Slate

[TAB]
20000=Zuschneiden oder Drehen|Tasten:\n← → ↑ ↓: 1px verschieben\nShift + Pfeil: 10px verschieben\nEnter: Zuschneiden anwenden\nEsc: Abbrechen\nStrg + Ziehen: Neues Zuschneiden

[SETTINGS]
0=Einstellungen
1=Allgemein
2=Render-Modus
3=Bessere Qualität|Schnellere Geschwindigkeit
4=Panel-Docking
5=Rechts|Links
6=Maximale Zoomstufe
7=Änderung der Dock-Position erfordert Neustart von PhoXo

[DlgResize]
t=Größe ändern|Breite|Höhe|Seitenverhältnis beibehalten

[cmd]
crop=Zuschneiden
flipv=Vertikal spiegeln
fliph=Horizontal spiegeln
r90=90° nach rechts drehen
r270=90° nach links drehen
resize=Größe ändern

[panel_crop]
60=Breite
61=Höhe
1=Frei|Benutzerdefiniertes Seitenverhältnis
2=Original|Originalseitenverhältnis beibehalten
3=Anwenden
4=Seitenverhältnis beim Ändern sperren
5=Seitenverhältnis gesperrt|Seitenverhältnis entsperrt
6=90° nach rechts drehen
7=90° nach links drehen
8=Vertikal spiegeln
9=Horizontal spiegeln
10=Form
11=Transformieren
15=Rechteck
16=Abgerundetes Rechteck
17=Kreis
20=Rundung
21=Zuschneiden abbrechen
22=Zuschneiden anwenden|Zuschneiden abbrechen
30=Bildgröße ändern